var Puzzle = {
  way: 'https://zeinline.github.io/Game.Puzzle/',
  
  title: ['Puzzle', 'Пазл'],
  size: 1240,
  vers: '0.1.0',
  date: [29, 9, 21, 29, 9, 21],
  brief: ['', 'соберите свой собственный пазл из любой вашей картинки'],
  desc: ['', 'это приложение превращает любое изображение в пазл, нужно только ввести путь к файлу на устройстве или путь из браузера, затем обозначить размер выбранной картинки, и количество кусочков по горизонтали и вертикали'],

  tag_build: 'web',
  tag_player: 1,
  tag: ['demo', 'puzzle'],
}
